Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VO_REAL_WORLD_DETECTION_FOOTER_SHORT_IPHONE
source: Your iPhone will describe objects and the environment around you.
ar: سيصِف iPhone العناصر والبيئة من حولك.
bg: Вашият iPhone ще описва обекти и обкръжаващата ви среда.
ca: L’iPhone descriurà l’entorn i els objectes que t’envolten.
cs: iPhone bude popisovat okolní věci a prostředí.
da: Din iPhone beskriver objekter omkring dig og dine omgivelser.
de: Das iPhone beschreibt Objekte in der Nähe und deine Umgebung.
el: Το iPhone θα περιγράφει τα αντικείμενα και τον περιβάλλοντα χώρο σας.
es: El iPhone describirá el entorno y los objetos que te rodean.
es_us: Tu iPhone describirá los objetos y el entorno que te rodea.
fi: iPhone kuvailee ympäristösi ja ympärillä olevat kohteet.
fr: Votre iPhone décrira les objets et l’environnement qui vous entourent.
fr_ca: Votre iPhone décrira votre environnement et les objets qui vous entourent.
he: ה-iPhone יתאר את הסביבה שלך וחפצים שונים שנמצאים בקרבתך.
hi: आपका iPhone ऑब्जेक्ट और आपके आस-पास के माहौल के बारे में बताएगा।
hr: Vaš iPhone opisat će predmete i vaše okruženje.
hu: Az iPhone leírja az Ön környezetét és az Ön körüli objektumokat.
id: iPhone Anda akan menjelaskan objek dan lingkungan di sekitar Anda.
it: iPhone descriverà gli oggetti e l’ambiente intorno a te.
ja: このiPhoneで、周囲の物や環境の説明を読み上げるようになります。
kk: iPhone құрылғыңыз айналаңыздағы объектілерді және қоршаған ортаны сипаттайды.
ko: iPhone이 사용자 주변의 사물 및 환경을 설명합니다.
lt: „iPhone“ apibūdins jūsų aplinką ir aplinkinius objektus.
ms: iPhone anda akan menerangkan objek dan persekitaran sekeliling anda.
nl: Je iPhone beschrijft objecten en de omgeving om je heen.
no: iPhonen vil beskrive objekter og omgivelsene dine.
pl: iPhone będzie opisywał obiekty w Twoim otoczeniu.
pt_br: O iPhone descreverá objetos e o ambiente ao seu redor.
pt_pt: O iPhone descreverá os objetos em seu redor e o espaço envolvente.
ro: iPhone‑ul va descrie obiectele și mediul înconjurător.
ru: iPhone будет описывать окружающий Вас мир и его объекты.
sk: iPhone bude popisovať okolité objekty a prostredie.
sl: iPhone bo predvajal opise vaše okolice in predmetov v njej.
sv: iPhone beskriver objekt och miljön runt dig.
th: iPhone ของคุณจะอธิบายวัตถุต่างๆ และสิ่งแวดล้อมรอบตัวคุณ
tr: iPhone’unuz çevrenizdeki nesneleri ve ortamı tanımlar.
uk: iPhone описуватиме обʼєкти поблизу й ваше оточення.
vi: iPhone của bạn sẽ mô tả các vật thể và môi trường xung quanh bạn.
zh_cn: iPhone将描述你周围的物体和环境。
zh_hk: 你的iPhone將會描述你周圍的物件和環境。
zh_tw: iPhone將會描述周圍的物品和環境。

# LANGUAGE_ROTOR_ITEMS
source: Rotor Languages
ar: لغات الدوار
bg: Езици в шайбата
ca: Idiomes de rotor
cs: Jazyky na rotoru
da: Sprogrotor
de: Rotorsprachen
el: Ρότορας γλωσσών
es: Idiomas del rotor
es_us: Idiomas del rotor
fi: Roottorikielet
fr: Langues du rotor
fr_ca: Langues du rotor
he: שפות בחוגה
hi: रोटर भाषाएँ
hr: Jezici rotora
hu: Rotornyelvek
id: Bahasa Rotor
it: Lingue rotore
ja: ローターで選択可能な言語
kk: Ротор тілдері
ko: 로터 언어
lt: Rotoriaus kalbos
ms: Bahasa Rotor
nl: Rotortalen
no: Rotorspråk
pl: Języki pokrętła
pt_br: Idiomas do Rotor
pt_pt: Idiomas do rotor
ro: Limbi rotor
ru: Языки ротора
sk: Jazyky v rotore
sl: Jeziki rotorja
sv: Rotorspråk
th: ภาษาของตัวหมุน
tr: Rotor Dilleri
uk: Ротор мов
vi: Ngôn ngữ rô-to
zh_cn: 转子语言
zh_hk: 轉輪語言
zh_tw: 轉輪語言

# LockScreenNotifications_IPHONE
source: Determines what VoiceOver will output for notifications when your iPhone is locked.
ar: تحديد ما سيخرجه التعليق الصوتي للإشعارات عندما يكون iPhone مقفلاً.
bg: Определя какво ще изговаря VoiceOver за известия, когато вашият iPhone е заключен.
ca: Determina què llegirà el VoiceOver en aparèixer notificacions quan l’iPhone estigui bloquejat.
cs: Určuje, jaký typ výstupu má VoiceOver použít pro oznámení, když je iPhone zamčený.
da: Bestemmer, hvad VoiceOver skal læse op for notifikationer, når din iPhone er låst.
de: Hiermit wird die VoiceOver-Ausgabe für Mitteilungen festgelegt, falls dein iPhone gesperrt ist.
el: Καθορίζει τα στοιχεία που θα εξάγει το VoiceOver ως γνωστοποιήσεις όταν το iPhone είναι κλειδωμένο.
es: Determina qué leerá VoiceOver cuando aparezcan notificaciones con el iPhone bloqueado.
es_us: Determina lo que VoiceOver hará con las notificaciones en la pantalla bloqueada de tu iPhone.
fi: Määrittää, miten VoiceOver toistaa ilmoitukset, kun iPhone on lukittu.
fr: Détermine ce que doit faire VoiceOver à la réception de notifications lorsque votre iPhone est verrouillé.
fr_ca: Détermine le contenu produit en sortie par VoiceOver lorsque des notifications sont transmises à l’iPhone verrouillé.
he: הגדרה זו קובעת איזה פלט יפיק VoiceOver עבור עדכונים כאשר ה-iPhone נעול.
hi: निर्धारित करता है कि आपके iPhone के लॉक रहने पर सूचनाओं के लिए कौन-सा VoiceOver चलाया जाएगा।
hr: Određuje izlazne informacije VoiceOvera za obavijesti kad je iPhone zaključan.
hu: Meghatározza a VoiceOver kimenetét az értesítések esetében, amikor az Ön iPhone-ja zárolva van.
id: Menentukan output VoiceOver untuk pemberitahuan saat iPhone Anda dikunci.
it: Determina il comportamento di VoiceOver per le notifiche quando iPhone è bloccato.
ja: iPhoneがロックされているときに通知の何をVoiceOverで読み上げるかを決定します。
kk: iPhone экраны құлыптаулы болғанда, VoiceOver хабарландырулардан нені хабарлайтынын анықтайды.
ko: iPhone이 잠금 상태일 때 알림을 받으면 VoiceOver가 어떤 것을 읽을지 결정합니다.
lt: Nustatoma, kaip „VoiceOver“ veiks pasirodžius pranešimams, kai „iPhone“ užrakintas.
ms: Menentukan output VoiceOver untuk pemberitahuan apabila iPhone anda dikunci.
nl: Bepaalt wat de VoiceOver-uitvoer is voor meldingen wanneer je iPhone is vergrendeld.
no: Avgjør hva VoiceOver vil lese opp for varslinger når iPhonen er låst.
pl: Określa sposób informowania przez VoiceOver o powiadomieniach, gdy iPhone jest zablokowany.
pt_br: Determina o que o VoiceOver fará quando houver notificações e o iPhone estiver bloqueado.
pt_pt: Determina a ação do VoiceOver para notificações quando o iPhone está bloqueado.
ro: Determină ce acțiune va întreprinde VoiceOver pentru notificări atunci când iPhone‑ul este blocat.
ru: Определяет, как VoiceOver будет сообщать об уведомлениях, когда экран iPhone заблокирован.
sk: Nastavuje typ výstupu, ktorý VoiceOver použije pre hlásenia, keď je iPhone zamknutý.
sl: Določa izgovorjeno vsebino funkcije VoiceOver za obvestila, ko je iPhone zaklenjen.
sv: Bestämmer vilka notiser som VoiceOver ska läsa upp när iPhone är låst.
th: กำหนดว่าจะให้ VoiceOver อ่านออกเสียงการแจ้งเตือนอย่างไรเมื่อ iPhone ของคุณล็อคอยู่
tr: iPhone’unuz kilitliyken bildirimler için VoiceOver çıkışını belirler.
uk: Визначає, що VoiceOver зачитуватиме для сповіщень, коли iPhone замкнено.
vi: Xác định nội dung mà VoiceOver sẽ phát ra cho các thông báo khi iPhone của bạn được khóa.
zh_cn: 确定iPhone锁定时，“旁白”将输出的通知内容。
zh_hk: 決定iPhone鎖定時，「旁白」將會輸出的通知內容。
zh_tw: 決定iPhone鎖定時，「旁白」會輸出什麼通知。

# VO_ACTIVITY_NEW_NAME_TEMPLATE
source: Activity %d
ar: النشاط %d
bg: Дейност %d
ca: Activitat %d
cs: Aktivita %d
da: Aktivitet %d
de: Aktivität %d
el: Δραστηριότητα «%d»
es: Actividad %d
es_us: Actividad %d
fi: Toiminto %d
fr: Activité %d
fr_ca: Activité %d
he: פעילות %d
hi: ऐक्टिविटी %d
hr: Aktivnost %d
hu: %d. tevékenység
id: Aktivitas %d
it: Attività %d
ja: アクティビティ%d
kk: %d әрекеті
ko: 동작 %d
lt: Veikla „%d“
ms: Aktiviti %d
nl: Activiteit %d
no: Aktivitet %d
pl: Czynność %d
pt_br: Atividade %d
pt_pt: Atividade %d
ro: Activitatea %d
ru: Действие %d
sk: Aktivita %d
sl: Aktivnost %d
sv: Aktivitet %d
th: กิจกรรมที่ %d
tr: Eylem %d
uk: Дія %d
vi: %d hoạt động
zh_cn: 活动%d
zh_hk: 活動%d
zh_tw: 活動%d

# SPEAK_TABLE_ROW_COLUMN_FOOTER
source: Determines whether this information is output when navigating tables.
ar: يحدد ما إذا كانت هذه المعلومات هي التي سيتم إخراجها عند التنقل في الجداول أم لا.
bg: Определя дали тази информация да се вижда при навигация в таблиците.
ca: Determina si es mostra aquesta informació mentre navegues per les taules.
cs: Nastavuje výstup těchto informací při procházení tabulek.
da: Bestemmer, om disse informationer bliver oplyst ved navigering i tabeller.
de: Bestimmt, ob diese Informationen beim Navigieren von Tabellen ausgegeben werden.
el: Καθορίζει αν θα εκτελείται εξαγωγή αυτών των πληροφοριών κατά την πλοήγηση σε πίνακες.
es: Determina si se muestra esta información al navegar por tablas.
es_us: Determina si se muestra esta información al desplazarse por tablas.
fi: Määrittää näkyvätkö nämä tiedot taulukkoja selattaessa.
fr: Détermine si cette information est énoncée lorsque vous parcourez des tableaux.
fr_ca: Détermine si cette information est énoncée lorsque vous parcourez des tableaux.
he: הגדרה זו קובעת אם מידע זה יופק בעת ניווט טבלאות.
hi: निर्धारित करता है कि टेबल के नैविगेशन के दौरान यह सूचना आउटपुट है या नहीं।
hr: Određuje hoće li se ove informacije pročitati za vrijeme navigiranja tablicama.
hu: Meghatározza, hogy ez az információ kimenet-e a táblázatokon való navigáláskor.
id: Menentukan apakah informasi ini akan diucapkan saat menavigasi tabel.
it: Determina se l’informazione viene inclusa durante la navigazione nelle tabelle.
ja: 表を移動するときにこの情報を出力するかどうかを決めます。
kk: Бұл ақпараттың кестелерді шарлау кезінде көрсетілетінін анықтайды.
ko: 이 옵션을 켜면 표를 탐색할 때 상기 정보를 알려줍니다.
lt: Nustatoma, ar ši informacija yra išvedama, kai naršoma lentelėse.
ms: Menentukan sama ada maklumat ini dioutput semasa menavigasi jadual.
nl: Bepaalt of deze informatie wordt weergegeven tijdens het navigeren in tabellen.
no: Avgjør om informasjonen skal leses opp under navigering i tabeller.
pl: Określa, czy te informacje są podawane podczas nawigowania po tabelach.
pt_br: Determina se estas informações devem ser geradas ao navegar por tabelas.
pt_pt: Determina se esta informação é dada ao navegar pelas tabelas.
ro: Determină dacă aceste informații sunt reproduse la navigarea tabelelor.
ru: Определяет, выводить ли данную информацию во время навигации по таблицам.
sk: Nastavuje výstup týchto informácii počas prechádzania tabuliek.
sl: Določa, ali so pri krmarjenju po tabelah podane izhodne informacije o teh elementih.
sv: Anger om den här informationen matas ut vid navigering av tabeller.
th: กำหนดว่าต้องการออกเสียงอ่านข้อมูลนี้หรือไม่เมื่อนำทางในตาราง
tr: Tablolarda dolaşırken bu bilginin çıkış olarak kullanılıp kullanılmayacağını belirler.
uk: Визначає, чи виводиться ця інформація під час перегляду таблиць.
vi: Xác định xem thông tin này có được đọc khi điều hướng bảng không.
zh_cn: 确定导航表格时是否输出此信息。
zh_hk: 決定導覽表格時是否輸出此資料。
zh_tw: 決定導覽表格時是否輸出此資訊。

# NAVIGATION
source: Basic Navigation
ar: تَنقُّل أساسي
bg: Основна навигация
ca: Navegació bàsica
cs: Základní navigace
da: Almindelig navigation
de: Einfache Navigation
el: Βασική πλοήγηση
es: Navegación básica
es_us: Navegación básica
fi: Perusnavigointi
fr: Navigation de base
fr_ca: Navigation de base
he: ניווט בסיסי
hi: मूलभूत नैविगेशन
hr: Osnovna navigacija
hu: Alapvető navigáció
id: Navigasi Dasar
it: Navigazione di base
ja: 基本ナビゲーション
kk: Қалыпты навигация
ko: 기본 탐색
lt: Įprastas naršymas
ms: Navigasi Asas
nl: Basisnavigatie
no: Enkel navigering
pl: Nawigacja podstawowa
pt_br: Navegação Básica
pt_pt: Navegação básica
ro: Navigare simplă
ru: Обычная навигация
sk: Základná navigácia
sl: Osnovno krmarjenje
sv: Enkel navigering
th: การนำทางพื้นฐาน
tr: Temel Dolaşma
uk: Базова навігація
vi: Điều hướng cơ bản
zh_cn: 基础导览
zh_hk: 基本導覽
zh_tw: 基本導覽

# LANGUAGE_DETECTION
source: Detect Languages
ar: اكتشاف اللغات
bg: Откриване на езици
ca: Detecta els idiomes
cs: Rozpoznávat jazyky
da: Registrer sprog
de: Sprachen erkennen
el: Εντοπισμός γλωσσών
es: Detectar idiomas
es_us: Detectar idiomas
fi: Tunnista kielet
fr: Détecter les langues
fr_ca: Détecter la langue
he: זיהוי שפות
hi: भाषा पता लगाएँ
hr: Detektiraj jezike
hu: Nyelvek felismerése
id: Deteksi Bahasa
it: Rileva lingue
ja: 言語を検出
kk: Тілдерді анықтау
ko: 언어 감지
lt: Aptikti kalbas
ms: Kesan Bahasa
nl: Detecteer talen
no: Fastslå språk
pl: Wykryj języki
pt_br: Detectar Idiomas
pt_pt: Detetar idiomas
ro: Detectare limbi
ru: Обнаружение языка
sk: Rozpoznávať jazyky
sl: Zaznavanje jezikov
sv: Upptäck språk
th: ตรวจหาภาษา
tr: Dilleri Algıla
uk: Виявляти мови
vi: Phát hiện ngôn ngữ
zh_cn: 检测语言
zh_hk: 偵測語言
zh_tw: 偵測語言

# MEDIA_DESC_FOOTER
source: Determines how Closed Captions + SDH are output during media playback.
ar: يحدد كيفية إخراج الشرح المكتوب لأحداث العرض + الترجمة المصاحبة للصم وضعاف السمع أثناء تشغيل الوسائط.
bg: Определя как се показват Надписи + SDH по време на възпроизвеждане на медия.
ca: Determina com es mostren els subtítols descriptius i per a persones sordes en reproduir contingut multimèdia.
cs: Nastavuje využití skrytých titulků a titulků pro neslyšící při přehrávání médií.
da: Bestemmer, hvordan closed captions (CC) + tekstning (TH) vises ved afspilning af medier.
de: Bestimmt, wie erweiterte Untertitel (CC) und UT bei der Medienwiedergabe ausgegeben werden.
el: Καθορίζει τον τρόπο εξόδου των Κλειστών λεζαντών και SDH κατά τη διάρκεια της αναπαραγωγής πολυμέσων.
es: Determina cómo se muestran los subtítulos opcionales y para sordos al reproducir contenido.
es_us: Determina cómo se muestran los subtítulos opcionales y para sordera al reproducir contenido.
fi: Määrittää kuvailevan ja ohjelmatekstityksen äänilähdön median toiston aikana.
fr: Détermine comment les sous-titres codés et les sous-titres pour sourds et malentendants s’affichent pendant la lecture d’un contenu.
fr_ca: Détermine comment les sous-titres codés et les sous-titres pour sourds et malentendants s’affichent pendant la lecture d’un contenu.
he: הגדרה זו קובעת כיצד כתוביות לכבדי שמיעה ו-SDH יופקו בזמן הפעלת מדיה.
hi: निर्धारित करता है कि मीडिया प्लेबैक के दौरान क्लोज़्ड कैप्शन + SDH आउटपुट आता है या नहीं।
hr: Određuje način izlaza Proširenih titlova + SDH-a tijekom reprodukcije medija.
hu: Meghatározza, hogyan jelenjenek meg a szöveges átiratok és feliratok médialejátszás alatt.
id: Menentukan bagaimana Teks Tertulis + SDH ditampilkan selama pemutaran media.
it: Determina la modalità di lettura dei sottotitoli per non udenti + SDH durante la riproduzione di file multimediali.
ja: メディアの再生中に、クローズドキャプション+SDHをどのように表示するかを決めます。
kk: Медианы ойнату барысында, SDH пен жасырын субтитрлерді шығару жолын анықтайды.
ko: 이 옵션은 미디어 재생 중에 청각 장애인용 자막 + SDH를 어떤 방식으로 알려줄지 결정합니다.
lt: Nustatoma, kaip titrai ir SKN yra pateikiami leidžiant mediją.
ms: Menentukan cara Kapsyen Tertutup + SDH dioutput semasa main balik media.
nl: Bepaalt hoe bijschriften geluid + O.D.S. worden weergegeven tijdens het afspelen van media.
no: Avgjør hvordan skjult teksting + SDH presenteres under avspilling av media.
pl: Określa sposób wyświetlania napisów dla niesłyszących podczas odtwarzania multimediów.
pt_br: Determina como as Legendas Ocultas + SDH são geradas durante a reprodução de mídia.
pt_pt: Determina o modo de apresentação da legendagem opcional e para pessoas com dificuldades auditivas durante a reprodução.
ro: Determină modul în care subtitrările complexe și SDH sunt reproduse în timpul redării multimedia.
ru: Определяет, как выводятся субтитры во время воспроизведения медиаматериалов.
sk: Nastavuje zobrazovanie skrytých titulkov a SDH počas prehrávania médií.
sl: Določa način podajanja podnaslovov za gluhe in naglušne med predvajanjem predstavnostnih vsebin.
sv: Anger hur dold textning och undertextning för döva och hörselskadade används under uppspelning av medier.
th: กำหนดว่าต้องการออกเสียงอ่านคำบรรยาย + SDH อย่างไรในระหว่างเล่นสื่อ
tr: Açıklamalı altyazıların ortam oynatma sırasındaki çıkış şeklini belirler.
uk: Задає, як виводяться Приховані субтитри + SDH під час відтворення медіаматеріалів.
vi: Xác định cách đọc Chú thích chi tiết + SDH trong khi phát lại phương tiện.
zh_cn: 确定媒体播放时，隐藏式字幕+听障人士字幕(SDH)的输出方式。
zh_hk: 決定在播放媒體時，隱藏式字幕 + 聽障人士字幕 (SDH) 的輸出方式。
zh_tw: 決定隱藏式字幕 + SDH在媒體播放時的輸出方式。

# LOCK_SCREEN_NOTIFICATION_BRAILLE
source: Braille
ar: برايل
bg: Брайлов код
cs: Přepsat do Braillova písma
da: Punktskrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
kk: Брайль
ko: 점자
lt: Brailio raštas
no: Punktskrift
pl: Pismo Braille’a
ru: Брайль
sk: Previesť na Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

# PRONUNCIATION_IGNORE_CASE
source: Ignore case
ar: تجاهل الحالة
bg: Игнорирай главни букви
ca: Ignora majúscules i minúscules
cs: Ignorovat velikost písmen
da: Ignorer store/små bogstaver
de: Ohne Groß-/Kleinschreibung
el: Αγνόηση πεζών-κεφαλαίων
es: Ignorar mayúsculas
es_us: Ignorar mayúsculas
fi: ABC=abc
fr: Ignorer la casse
fr_ca: Ignorer la casse
he: התעלמות מאותיות גדולות/קטנות
hi: विभक्ति को नज़रअंदाज़ करें
hr: Zanemari velika/mala slova
hu: A kis- és nagybetűk azonosak
id: Abaikan huruf
it: Ignora maiuscole/minuscole
ja: 大文字/小文字を区別しない
kk: Регистрді елемеу
ko: 영문 대/소문자 무시
lt: Nepaisyti didžiųjų ir mažųjų
ms: Abaikan huruf besar/kecil
nl: Negeer hoofdletters
no: Ignorer store/små bokstaver
pl: Ignoruj wielkość liter
pt_br: Ignorar maiúsculas
pt_pt: Ignorar maiúsculas/minúsculas
ro: Ignorare majuscule
ru: Без учета регистра
sk: Ignorovať veľkosť
sl: Prezri razlikovanje črk
sv: Ignorera skiftläge
th: ไม่สนใจขนาดตัวพิมพ์
tr: Büyük-Küçük Harf Fark Etmez
uk: Ігнорувати регістр
vi: Bỏ qua chữ hoa/thường
zh_cn: 忽略大小写
zh_hk: 忽略大小寫
zh_tw: 忽略大小寫

# unicode.footer
source: Braille Dot Patterns are text symbols which represent eight-dot braille cells.
ar: أنماط حروف برايل هي نصوص تمثل خلايا برايل متكونة من ٨ نقاط
bg: Моделите на брайловите точки са текстови символи, които представляват осем точкови брайлови клетки.
ca: Els patrons de punts Braille són símbols de text que representen les caselles del braille de vuit punts.
cs: Braillské bodové obrazce jsou textové symboly, které reprezentují osmibodové braillské buňky.
da: Punktskriftmønstre er tekstsymboler, som repræsenterer celler med ottepunktskrift.
de: Braillepunktemuster sind Textsymbole, die die 8-Punkt-Braillezellen darstellen.
el: Τα Μοτίβα στιγμών Μπράιγ είναι σύμβολα κειμένου που αναπαριστούν κελιά οκτάστιγμου Μπράιγ.
es: Los patrones de puntos en braille son símbolos de texto que representan las celdas de braille de ocho puntos.
es_us: Los patrones de puntos Braille son símbolos de texto que representan celdas de ocho puntos Braille.
fi: Pistekirjoituskuviot ovat tekstisymboleja, jotka edustavat 8-pisteistä pistekirjoitusta.
fr: Les motifs braille sont des symboles de texte représentant des cellules braille à huit points.
fr_ca: Les caractères braille représentent une matrice de huit points.
he: ״צירופי נקודות של ברייל״ יוצרים מלל עשוי סמלים ומייצגים תאי ברייל של שמונה נקודות.
hi: ब्रेल डॉट पैटर्न टेक्स्ट संकेत हैं जो आठ-डॉट ब्रेल सेल को प्रतिरूपित करते हैं।
hr: Uzorci točaka brajice tekstualni su simboli koji predstavljaju ćelije osmotočkaste brajice.
hu: A Braille-pontminták olyan szöveges szimbólumok, amelyek nyolcpontos Braille-cellákat jelenítenek meg.
id: Pola Titik Braille merupakan simbol teks yang merepresentasikan sel braille delapan titik.
it: Le combinazioni di punti Braille sono simboli di testo che rappresentano le celle braille a otto punti.
ja: 点字パターンは、8つの点字セルを表すテキストシンボルです。
kk: Брайль нүктелі қалыптары — Брайльдің сегіз нүктелі ұяшығын көрсететін мәтіндік таңбалар.
ko: 점자 점 패턴은 8점 점자 셀을 표시하는 텍스트 기호입니다.
lt: Brailio rašto taškų rašmenys yra teksto simboliai, žymintys aštuonių taškų Brailio rašto elementus.
ms: Corak Titik Braille ialah simbol teks yang mewakili sel braille lapan titik.
nl: Braillepuntpatronen zijn tekstsymbolen die achtpunts braillecellen weergeven.
no: Punktskriftmønstre er tekstsymboler som representerer åttepunkts punktskrift.
pl: Wzorce punktów Braille’a to symbole tekstowe reprezentujące ośmiopunktowe komórki Braille’a.
pt_br: Os Padrões de Pontos Braille são símbolos de texto que representam células de braille de oito pontos.
pt_pt: Padrões de pontos braille são símbolos de texto que representam células braille de 8 pontos.
ro: Modelele de puncte Braille sunt simboluri text care reprezintă celulele Braille cu opt puncte.
ru: Шрифт точек Брайля — это текстовые символы, представленные 8‑точечными ячейками Брайля.
sk: Braillove vzory sú textové symboly, ktoré predstavujú bunky osembodového písma.
sl: Vzorci Braillovih pik so besedilni simboli, ki predstavljajo Braillove celice z osmimi pikami.
sv: Punktskriftsmönster är textsymboler som representerar punktskriftsceller med åtta punkter.
th: รูปแบบจุดอักษรเบรลล์เป็นสัญลักษณ์ที่ใช้แทนข้อความอักษรเบรลล์โดยแต่ละตัวอักษรเบรลล์เป็นแบบแปดจุด
tr: Braille Nokta Desenleri, 8 Noktalı Braille hücrelerini simgeleyen metin sembollerdir.
uk: Комбінації брайль-крапок — це текстові символи на позначення брайль-чарунок із восьми крапок.
vi: Mô hình dấu chấm Braille là các biểu tượng văn bản, biểu thị các ô Braille tám chấm.
zh_cn: 盲文点字模式是代表八点式盲文单元的文本符号。
zh_hk: 點字圓點模式是代表八點點字輸入格的文字符號。
zh_tw: 「點字器圓點模式」代表了8點點字單元的文字符號。

# NC_SWITCHER_INSTRUCTION_TITLE
source: To use Notification Center
ar: لاستخدام مركز الإشعارات
bg: За използване с Център за известия:
ca: Per utilitzar el centre de notificacions
cs: Použití Oznamovacího centra
da: For at bruge Notifikationscenter
de: Verwendung der Mitteilungszentrale
el: Για χρήση του Κέντρου γνωστοποιήσεων
es: Para usar el centro de notificaciones
es_us: Para usar el centro de notificaciones
fi: Ilmoituskeskuksen käyttäminen
fr: Pour utiliser le centre de notifications
fr_ca: Utiliser le centre de notifications
he: לפתיחת ״מרכז העדכונים״
hi: सूचना केंद्र का उपयोग करने के लिए
hr: Za uporabu Centra za obavijesti
hu: Az Értesítési központ használata
id: Untuk menggunakan Pusat Pemberitahuan
it: Per utilizzare Centro Notifiche
ja: 通知センターを使用
kk: Хабарландыру орталығын пайдалану үшін
ko: 알림 센터 사용하기
lt: Norėdami naudoti „Pranešimų centrą“
ms: Untuk menggunakan Pusat Pemberitahuan
nl: Om het meldingencentrum te gebruiken
no: Bruke varslingssenteret
pl: Centrum powiadomień
pt_br: Para usar a Central de Notificações
pt_pt: Ver a central de notificações
ro: Pentru a utiliza centrul de notificări
ru: Для использования Центра уведомлений
sk: Centrum hlásení
sl: Za uporabo središča za obvestila
sv: Om du vill använda Notiscenter
th: ในการใช้ศูนย์การแจ้งเตือน
tr: Bildirim Merkezi’ni kullanmak için
uk: Використання Центру сповіщень
vi: Để sử dụng Trung tâm thông báo
zh_cn: 使用通知中心
zh_hk: 使用「通知中心」
zh_tw: 若要使用「通知中心」

source: Braille Output
ar: مُخرجات برايل
bg: Брайлов изход
ca: Sortida Braille
cs: Braillský výstup
da: Punktskriftoutput
de: Brailleausgabe
el: Έξοδος Μπράιγ
es: Salida braille
es_us: Salida de Braille
fi: Pistekirjoitustulostus
fr: Sortie braille
fr_ca: Sortie braille
he: פלט ברייל
hi: ब्रेल आउटपुट
hr: Izlaz brajice
hu: Braille-kimenet
id: Output Braille
it: Output Braille
ja: 点字出力
kk: Брайль шығысы
ko: 점자 출력
lt: Brailio rašto išvestis
ms: Output Braille
nl: Braille-uitvoer
no: Punktskriftnotasjon
pl: Wyjście Braille’a
pt_br: Saída Braille
pt_pt: Saída de dados em braille
ro: Ieșire Braille
ru: Вывод Брайля
sk: Braillov výstup
sl: Izpis Braillove pisave
sv: Punktskriftsutmatning
th: การแสดงผลอักษรเบรลล์
tr: Braille Çıkışı
uk: Вивід брайля
vi: Đầu ra Braille
zh_cn: 盲文输出
zh_hk: 點字輸出
zh_tw: 點字輸出

# AUDIO_TITLE
source: Audio
ar: الصوت
bg: Аудио
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
he: שמע
hi: ऑडियो
hr: Zvuk
hu: Hang
ja: オーディオ
kk: Аудио
ko: 오디오
lt: Garsas
no: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sk: Zvuk
sl: Zvok
sv: Ljud
th: เสียง
tr: İşitsel
uk: Аудіо
vi: Âm thanh
zh_cn: 音频
zh_hk: 音訊
zh_tw: 音訊
